Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/oletko_kiinnostunut_edistamaan_saamenkielista_nuorisotyota_tule_walkers-vapaaehtoiseksi_.html.tmx
Source language: fin
Languages: sms

source: Oletko kiinnostunut edistämään saamenkielistä nuorisotyötä?
sms: Ǩeäss-a tuu miõll ooudeed sääʹmǩiõllsaž nuõrituâj?

source: Tule Walkers-vapaaehtoiseksi!
sms: Puäʹđ Walkers- tuõjju!

source: Saamelaiskäräjien nuorisoneuvosto on saanut Aseman Lapset ry:n Walkers-toiminnan liikkuvan nuorisotyön auton ( Walkers auto, eli wauto ) käyttöönsä syyskuusta joulukuuhun 2018.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs lij vuäǯǯam Aseman Lapset rõ Walkers-tooim liikkeei nuõrituâj aaut ( Walkers autt, leʹbe wauto ) ââʹnnma čõhččmannust rosttovmännǥa 2018.

source: Tarkoituksena on kokeilla, miten liikkuva nuorisotyö sopisi saamelaisalueelle.
sms: Jurddjen lij ǩiõččâd, mäʹhtt liikkeei nuõrituâjj suåvči sääʹmvoudda.

source: Auto liikkuu tuon neljän kuukauden aikana saamelaisten kotiseutualueella, eli Utsjoen, Inarin, Enontekiön ja Sodankylän Lapin paliskunnan alueella.
sms: Autt liikkad täi neellj määnpââʹj äiʹǧǧen säʹmmlai dommvuuʹdest, mâʹte Uccjooǥǥ, Aanar, Jeänõõǥǥ da Suäʹđjel Lappi paalǥâskååʹdd vuuʹdest.

source: Walkersien toiminta perustuu turvallisten vapaaehtoisten aikuisten nuorille antamaan aikaansa.
sms: Walkers toiʹmmjem vuâđđan lij staanlaž pääʹlǩtaa tuejjeei rääʹvesoummi nuõrid uʹvddem äiʹǧǧ.

source: Saamelaisalueella kulkiessaan Wauto on monikielinen ja -kulttuurinen tila, jossa kaikilla on oikeus puhua omaa äidinkieltään.
sms: Wauto lij sääʹmvuuʹdest jååʹđeeʹn määŋgǩiõllsaž da -kulttuurlaž sââʹjj, koʹst pukin lij vuõiggâdvuõtt mainsted jiiʹjjes jieʹnnǩiõl.

source: Autossa matkaa aina vähintään yksi saamen kielen taitoinen aikuinen, joka luo mahdollisuuden käyttää saamen kieltä.
sms: Aautâst lij pâi aainâs õhtt sääʹmǩiõltäiddsaž rääʹvesooumaž, koin vuäitt ââʹnned sääʹmǩiõl.

source: Autolla työskentelevät kuntien ja seurakuntien nuorisotyöntekijät yhdessä vapaaehtoisten kanssa.
sms: Aautâst tuejjee kooʹddi da sieʹbrkooʹddi nuõrituâjjla õõutsââʹjest pääʹlǩtaa tuejjeeʹjivuiʹm.

source: Auton yhtenä tarkoituksena onkin vastata suureen tarpeeseen saada saamenkielistä nuorisotyötä saamelaisten kotiseutualueelle.
sms: Aaut õhttân jurddjen lij vaʹstteed jõnn taʹrbbe vuäǯǯad sääʹmǩiõllsaž nuõrituâj säʹmmlai dommvuuʹdest.

source: Saamelaiskäräjien nuorisoneuvosto etsiikin nyt saamenkielisiä vapaaehtoisia Walkers-toimintaan.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs ååcc ååʹn sääʹmǩiõllsaid pääʹlǩtaa tuejjeeʹjid Walkers-toiʹmmjummša.

source: Aseman Lapset ry kouluttaa vapaaehtoiset Walkers-toimintaperiaatteisiin ja vapaaehtoiseksi voivat hakeutua kaikki yli 18-vuotiaat.
sms: Aseman Lapset rõ oudd škooultõõzz pääʹlǩteʹmes tuâjjlaid Walkers-vuâđđjurddjin da tuõjju vuäiʹtte ooʒʒõõttâd puk pâʹjjel 18-ekksa.

source: Tarkoituksena on saada mukaan pohjois-, inarin- ja koltansaamea puhuvia vapaaehtoisia.
sms: Jurddjen lij vuäǯǯad mieʹldd tâʹvv-, aanar- da nuõrttsääʹm mainsteeʹjid pääʹlǩteʹmes tuâjjliʹžžen.

source: Wauto liikkuisi lähinnä alueella, jossa ei ole nuorisotiloja.
sms: Wauto liikkad vuõss-sââʹjest vuudin, koin jie leäkku pääiʹǩ nuõrid.

source: Wauton konsepti on yksinkertainen: mennään sinne, missä nuoret ovat ja tuodaan turvallisia aikuisia heidän ajanviettoonsa.
sms: Wauto konseʹptt lij õõutǩeârddsaž: mõõnât tok, koʹst nuõr lie da puuʹtet staanlaž rääʹvesoummid sij ääʹjtummša.

source: Tarjolla on kahvia, korttipelejä ja aikuisten juttuseuraa.
sms: Kuâsstet kooʹfin, speâllat da mainstet rääʹvesoummivuiʹm.

source: Tarpeen mukaan nuori saa myös syvällisempää ohjausta elämäntilanteeseensa.
sms: Taarb mieʹldd nuõrr ooumaž vuäǯǯ še čiŋŋlab oʹhjjõõzz jieʹllemvuâkkses.

source: Wauton omistaa ja sen toimintaa koordinoi Aseman Lapset ry. Pohjoiseen saapuva auto on järjestön kolmas, ja se on hankittu Suomen Lions-liiton lahjoitusvaroilla.
sms: Wauto vuäʹmast da tõn tooim koordinâstt Aseman Lapset rõ. Tâvva puõʹtti autt lij organisaatiost kuälmad, da tõt lij haʹŋǩǩuum Lääʹdd Lions-leett sǩiâŋkktieʹǧǧivuiʹm.

source: Saamenkielistä nuorisotyötä ei ole juurikaan järjestetty Suomessa.
sms: Sääʹmǩiõllsaž nuõrituâjj ij leäkku ääiʹjben jiânnai riâššum Lääʹddjânnmest.

source: Utsjoen kunnassa toimi saamenkielinen nuorisotyöntekijä opetus- ja kulttuuriministeriön myöntämällä projektirahoituksella reilun vuoden verran, toiminta loppui syksyllä 2015.
sms: Uccjooǥǥ kååʹddest toiʹmmji sääʹmǩiõllsaž nuõrituâjjlaž mättʼtõs- da kulttuurministeria miõttâm projeʹktt-teäggtõõzzin pâʹjjel eeʹjj, toimmjummuš puuđi čâhčča 2015.

source: Nuoret kokivat saamenkielisen nuorisotyöntekijän hyvänä asiana, koska ensimmäistä kertaa nuorilla oli mahdollisuus käyttää omaa äidinkieltään nuorisotyössä.
sms: Nuõr õʹnne sääʹmǩiõllsaž nuõrituâjjla pueʹrren, ǥo vuõss vuâra nuõr põʹstte ââʹnned jiiʹjjez jieʹnnǩiõl nuõrituâjast.

source: Wauton toimintaan voi tutustua Saamelaisnuorten taidetapahtumassa Inarissa 12.4.2018 .
sms: Wauto toimmjummša vuäitt tobdstõõttâd Sääʹmnuõri čeäppõspeeiʹvin Aanrest 12.4.2018 .

source: Tammikuusta kesäkuuhun Wauto toimii Kittilän ja Sodankylän alueella, missä sen toiminnasta vastaavat kuntien nuorisopalvelut.
sms: Ođđeeʹjjmannust ǩieʹssmannu räjja Wauto toiʹmmai Kihttel da Suäʹđjel vuuʹdin, koʹst tõn toimmjummšest vaʹsttee kooʹddin nuõrikääzzkõõzz.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Kaisa Tapiola-Länsman Saamelaiskäräjien nuorisosihteeri kaisa.tapiola-lansman(at)samediggi.fi 050 382 5179
sms: Kaisa Tapiola-Länsman Sääʹmteeʹǧǧ nuõripiisar kaisa.tapiola-lansman@samediggi.fi 050 382 5179

source: Niilo Karjalainen Wauto-toimintavastaava, Aseman Lapset ry niilo.karjalainen(at)asemanlapset.fi 040 575 9364
sms: Niilo Karjalainen Wauto-toimmvaʹstteei, Aseman Lapset rõ niilo.karjalainen@asemanlapset.fi 040 575 9364
